<?php
    include 'header.php';
?>
   
    <main class="main">
      <section class="banner_main">
        <div class="banner_simple">
            <div class="item relative">
                <div class="banner-content absolute">
                    <h1 class="banner-title text-uppercase">
                        Công ty công nghệ Nencer Software
                    </h1>
                    <p> Trên 15 năm kinh nghiệm trong ngành công nghệ phần mềm, đội ngũ nhân sự chuyên nghiệp, sản phẩm đóng gói sẵn sàng, hỗ trợ và chăm sóc khách hàng 24/7.</p>
                </div>
                <a href=""><img class="w-100" src="img/banner-slide-2.jpg" alt=""/></a>   
            </div>
        </div>
    </section>
        <section class="page_section_feature">
            <div class="container_page container">
              <div class="section-title mb-3">
                <h2><b></b><span>Các tính năng chính phần mềm</span><b></b></h2>
                <p>Công ty cổ phần công nghệ IZI Software cung cấp giải pháp phát triển cho hơn 6000+ doanh nghiệp</p>
              </div>
              <div class="row row_wrapper">
                <div class="col-md-3 col">
                  <div class="col-inner box-shadow-2-hover">
                    <div class="icon-box text-center">
                      <div class="icon-box-image has-icon-bg">
                        <div class="icon">
                          <div class="icon-inner border_blue">
                            <svg height="512pt" viewBox="0 -54 512 512" width="512pt" xmlns="http://www.w3.org/2000/svg"><path d="m86.582031 367.386719c0-20.046875 3.851563-39.535157 11.136719-57.332031-3.332031.628906-6.761719.972656-10.277344.972656-33.191406 0-59.335937-28.804688-60.453125-66.019532-6.105469 1.148438-12.09375 2.964844-17.902343 5.484376-5.515626 2.394531-9.085938 7.835937-9.085938 13.851562v108.070312c0 8.335938 6.757812 15.09375 15.09375 15.09375h71.488281zm0 0"></path><path d="m115.140625 257.640625h-3.246094c-8.828125 2.613281-18.164062 4.023437-27.824219 4.023437-8.351562 0-16.464843-1.050781-24.210937-3.023437 4.734375 13.207031 15.167969 22.195313 27.585937 22.195313 12.613282 0 23.183594-9.4375 27.695313-23.195313zm0 0"></path><path d="m84.070312 231.472656c30.253907 0 55.941407-19.863281 64.742188-47.226562l-63.996094-24.359375-64.179687 28.03125c9.839843 25.449219 34.554687 43.554687 63.433593 43.554687zm0 0"></path><path d="m16.074219 149.679688v7.285156l62.308593-27.214844c3.621094-1.582031 7.71875-1.679688 11.410157-.273438l62.273437 23.703126v-3.5c0-34.785157-28.296875-63.082032-63.078125-63.082032h-9.832031c-34.78125 0-63.082031 28.296875-63.082031 63.082032zm0 0"></path><path d="m84.851562 70.113281c3.863282 0 7.726563-1.476562 10.671876-4.421875l39.921874-39.921875c5.894532-5.894531 5.894532-15.453125 0-21.347656-5.894531-5.894531-15.453124-5.894531-21.351562 0l-29.242188 29.246094-7.925781-7.925781c-5.894531-5.894532-15.453125-5.894532-21.347656 0-5.894531 5.898437-5.894531 15.453124 0 21.351562l10.269531 10.265625 8.328125 8.332031c2.949219 2.945313 6.8125 4.421875 10.675781 4.421875zm0 0"></path><path d="m424.578125 310.519531c-3.835937 0-7.605469-.402343-11.277344-1.152343 7.472657 17.980468 11.425781 37.714843 11.425781 58.019531v20.121093h72.179688c8.335938 0 15.09375-6.757812 15.09375-15.09375v-109.308593c0-6.269531-3.875-11.886719-9.738281-14.113281-5.359375-2.03125-11.589844-3.402344-17.480469-4.257813-.707031 37.007813-26.886719 65.785156-60.203125 65.785156zm0 0"></path><path d="m451.980469 258.667969c-8.808594 2.597656-18.121094 4-27.753907 4-9.40625 0-18.503906-1.332031-27.121093-3.8125 4.832031 12.664062 15.324219 21.472656 27.472656 21.472656 12.351563 0 22.734375-8.777344 27.402344-21.660156zm0 0"></path><path d="m425.238281 161.011719-63.457031 30.355469c10.441406 24.15625 34.496094 41.113281 62.445312 41.113281 30.199219 0 55.851563-19.800781 64.691407-47.09375zm0 0"></path><path d="m356.230469 160.550781 61.835937-29.578125c3.734375-1.785156 8.039063-1.960937 11.910156-.480468l62.246094 23.828124v-3.636718c0-34.78125-28.296875-63.078125-63.082031-63.078125h-9.832031c-34.78125 0-63.078125 28.296875-63.078125 63.078125zm0 0"></path><path d="m368.3125 292.625c-14.242188-16.980469-32.519531-27.886719-52.457031-31.542969.011719.210938.035156.421875.03125.636719-.007813 38.960938-26.464844 69.480469-60.234375 69.480469-16.859375 0-32.445313-7.597657-43.886719-21.394531-10.714844-12.917969-16.617187-29.996094-16.621094-48.085938 0-.171875.019531-.335938.023438-.503906-.027344-.023438-.058594-.046875-.089844-.070313-19.792969 3.726563-37.929687 14.605469-52.085937 31.480469-16.910157 20.152344-26.21875 46.703125-26.21875 74.761719v36.269531h277.757812v-36.269531c.003906-28.058594-9.308594-54.609375-26.21875-74.761719zm0 0"></path><path d="m255.652344 301.007812c12.4375 0 22.882812-9.40625 27.5-23.199218-8.832032 2.617187-18.179688 4.027344-27.851563 4.027344-9.445312 0-18.582031-1.34375-27.234375-3.84375 4.785156 13.566406 15.351563 23.015624 27.585938 23.015624zm0 0"></path><path d="m191.070312 205.925781c9.246094 26.582031 34.539063 45.71875 64.230469 45.71875 30.585938 0 56.511719-20.300781 65.03125-48.132812l-64.429687-23.585938zm0 0"></path><path d="m187.304688 174.90625 62.730468-25.15625c3.457032-1.386719 7.308594-1.445312 10.808594-.164062l62.453125 22.859374v-2.59375c0-34.78125-28.296875-63.078124-63.082031-63.078124h-9.828125c-34.785157 0-63.082031 28.296874-63.082031 63.078124zm0 0"></path><path d="m423.503906 70.113281c3.863282 0 7.726563-1.476562 10.671875-4.421875l39.921875-39.921875c5.894532-5.894531 5.894532-15.453125 0-21.347656-5.894531-5.894531-15.453125-5.894531-21.347656 0l-29.246094 29.246094-7.925781-7.925781c-5.894531-5.894532-15.453125-5.894532-21.347656 0-5.894531 5.894531-5.894531 15.453124 0 21.347656l18.597656 18.597656c2.949219 2.949219 6.8125 4.425781 10.675781 4.425781zm0 0"></path><path d="m254.933594 89.234375c3.863281 0 7.726562-1.472656 10.675781-4.421875l7.4375-7.441406 32.480469-32.480469c5.894531-5.894531 5.894531-15.453125 0-21.347656-5.894532-5.894531-15.453125-5.894531-21.347656 0l-29.246094 29.246093-7.921875-7.925781c-5.894531-5.894531-15.453125-5.894531-21.347657 0-5.898437 5.898438-5.898437 15.453125 0 21.351563l18.597657 18.597656c2.945312 2.949219 6.808593 4.421875 10.671875 4.421875zm0 0"></path></svg>
                          </div>
                        </div>
                      </div>
                      <div class="icon-box-text last-reset">
                        <h3>LÀM KHÁCH HÀNG HÀI LÒNG</h3>
                        <p class="text-center">Khách hàng là ông chủ duy nhất. IZI Software không phân biệt bộ phận, vai trò, vị trí đều có nghĩa vụ, trách nhiệm mang lại lợi ích và làm hài lòng khách hàng, vượt trên sự mong đợi của khách hàng.</p>
                      </div>
                    </div>
                  </div>
                </div>
                <div class="col-md-3 col">
                  <div class="col-inner box-shadow-2-hover">
                    <div class="icon-box text-center">
                      <div class="icon-box-image has-icon-bg">
                        <div class="icon">
                          <div class="icon-inner border_pink">
                            <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">
                            <g>
                              <g>
                                <path d="M226.932,399.948c-19.96,18.445-47.567,22.576-72.053,10.786c-8.852-4.263-16.322-10.149-22.17-17.199l-33.341,73.744
                                  c-1.517,3.355,0.177,5.884,0.975,6.815c0.798,0.93,3.039,2.989,6.585,2.003l24.272-6.756c2.766-0.769,5.562-1.14,8.319-1.14
                                  c11.631,0,22.578,6.583,27.849,17.492l10.962,22.685c1.601,3.315,4.604,3.646,5.854,3.621c1.226-0.016,4.242-0.414,5.758-3.769
                                  l53.033-117.304C237.148,392.603,231.63,395.606,226.932,399.948z"></path>
                              </g>
                            </g>
                            <g>
                              <g>
                                <path d="M412.631,467.279l-33.341-73.744c-5.848,7.051-13.318,12.937-22.17,17.199c-24.487,11.79-52.093,7.659-72.053-10.786
                                  c-4.698-4.342-10.216-7.345-16.045-9.022l53.033,117.304c1.517,3.356,4.533,3.753,5.758,3.769c1.25,0.025,4.253-0.306,5.854-3.621
                                  l10.962-22.685c5.27-10.909,16.218-17.492,27.849-17.492c2.757,0,5.554,0.371,8.319,1.14l24.272,6.756
                                  c3.546,0.987,5.788-1.072,6.585-2.003C412.454,473.162,414.148,470.633,412.631,467.279z"></path>
                              </g>
                            </g>
                            <g>
                              <g>
                                <path d="M438.821,207.791c-27.69-18.96-36.282-56.605-19.56-85.702c10.051-17.491,4.82-34.775-3.427-45.118
                                  c-8.248-10.34-23.936-19.285-43.223-13.38c-32.084,9.827-66.877-6.925-79.201-38.141C286.002,6.686,269.227,0,256,0
                                  c-13.227,0-30.002,6.686-37.41,25.451c-12.324,31.217-47.114,47.967-79.201,38.141c-19.289-5.904-34.974,3.039-43.223,13.38
                                  c-8.247,10.343-13.478,27.625-3.427,45.118c16.722,29.096,8.13,66.742-19.56,85.702c-16.646,11.399-19.431,29.24-16.489,42.136
                                  c2.942,12.896,13.194,27.761,33.137,30.808c33.174,5.068,57.248,35.256,54.809,68.727c-1.468,20.121,10.745,33.423,22.662,39.163
                                  c11.918,5.739,29.932,6.995,44.748-6.698c12.322-11.387,28.141-17.083,43.953-17.083c15.818,0,31.628,5.693,43.952,17.083
                                  c14.818,13.694,32.833,12.438,44.75,6.698c11.917-5.739,24.129-19.041,22.662-39.162c-2.439-33.471,21.635-63.659,54.809-68.728
                                  c19.943-3.047,30.193-17.913,33.137-30.808C458.252,237.03,455.465,219.189,438.821,207.791z M256,335.923
                                  c-72.575,0-131.619-59.044-131.619-131.619S183.424,72.684,256,72.684c72.576,0,131.619,59.044,131.619,131.619
                                  C387.618,276.878,328.575,335.923,256,335.923z"></path>
                              </g>
                            </g>
                            <g>
                              <g>
                                <path d="M255.999,97.225c-59.044,0-107.079,48.036-107.079,107.079c0,59.043,48.034,107.079,107.079,107.079
                                  s107.079-48.036,107.079-107.079S315.043,97.225,255.999,97.225z M310.874,193.922l-66.642,48.675
                                  c-2.115,1.545-4.653,2.362-7.237,2.362c-0.666,0-1.335-0.054-2.001-0.164c-3.249-0.537-6.147-2.358-8.041-5.054l-19.934-28.382
                                  c-3.895-5.547-2.556-13.2,2.989-17.095c5.546-3.895,13.198-2.557,17.094,2.989l12.75,18.154l56.548-41.302
                                  c5.473-3.995,13.15-2.803,17.146,2.671C317.543,182.248,316.346,189.924,310.874,193.922z"></path>
                              </g>
                            </g>
                            <g></g> 
                            <g></g>
                            <g></g>
                            <g></g> 
                            <g></g>
                            <g></g>
                            <g></g>
                            <g></g>
                            <g></g>
                            <g></g>
                            <g></g>
                            <g></g> 
                            <g></g>
                            <g></g>
                            <g></g>
                            </svg>
                          </div>
                        </div>
                      </div>
                      <div class="icon-box-text last-reset">
                        <h3>CHẤT LƯỢNG TỐT NHẤT</h3>
                        <p class="text-center">Chất lượng sản phẩm và dịch vụ tốt nhất, liên tục cải tiến, đáp ứng yêu cầu của khách hàng là nhân tố quan trọng nhất cho sự phát triển bền vững của IZI Software và không ngừng học hỏi.</p>
                      </div>
                    </div>
                  </div>
                </div>
                <div class="col-md-3 col">
                  <div class="col-inner box-shadow-2-hover">
                    <div class="icon-box text-center">
                      <div class="icon-box-image has-icon-bg">
                        <div class="icon">
                          <div class="icon-inner border_green">
                            <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="56px" height="56px" viewBox="0 0 56 56" enable-background="new 0 0 56 56" xml:space="preserve">
                              <g>
                                <g>
                                  <path fill="#000" d="M27,33.25c-1.45,0-2.625,1.176-2.625,2.625S25.55,38.5,27,38.5c1.449,0,2.625-1.176,2.625-2.625
                                    S28.449,33.25,27,33.25z M27,36.75c-0.483,0-0.875-0.392-0.875-0.875S26.516,35,27,35s0.875,0.392,0.875,0.875
                                    S27.483,36.75,27,36.75z"></path>
                                </g>
                              </g>
                              <g>
                                <g>
                                  <path fill="#000" d="M24.334,42.723c-0.493,0-0.892,0.4-0.892,0.893v2.591c0,0.493,0.399,0.893,0.892,0.893
                                    c0.247,0,0.47-0.1,0.631-0.261c0.162-0.162,0.262-0.385,0.261-0.632l0-2.591C25.226,43.123,24.826,42.723,24.334,42.723z"></path>
                                </g>
                              </g>
                              <g>
                                <g>
                                  <path fill="#000" d="M27.999,42.723c-0.493,0.001-0.892,0.4-0.893,0.893l0,8.637c0,0.493,0.399,0.893,0.892,0.893
                                    c0.246,0,0.469-0.1,0.63-0.261c0.162-0.162,0.262-0.385,0.262-0.632v-8.637C28.891,43.123,28.492,42.723,27.999,42.723z"></path>
                                </g>
                              </g>
                              <g>
                                <g>
                                  <path fill="#000" d="M31.663,42.723c-0.492,0.001-0.892,0.4-0.892,0.893v4.318c0,0.493,0.399,0.893,0.892,0.893
                                    c0.247,0,0.47-0.1,0.632-0.262c0.161-0.161,0.261-0.384,0.26-0.631l0.001-4.318C32.555,43.123,32.156,42.723,31.663,42.723z"></path>
                                </g>
                              </g>
                              <g>
                                <g>
                                  <path fill="#000" d="M28,15.267c-1.469,0-2.851,0.572-3.89,1.612c-1.039,1.039-1.611,2.42-1.611,3.889s0.572,2.851,1.611,3.89
                                    s2.42,1.611,3.89,1.611c1.468,0,2.85-0.572,3.888-1.611c1.04-1.039,1.611-2.421,1.611-3.89C33.499,17.735,31.031,15.268,28,15.267
                                    z M31.716,20.768c0,0.993-0.387,1.926-1.089,2.628c-0.702,0.702-1.635,1.088-2.628,1.088c-0.992,0-1.926-0.386-2.628-1.088
                                    c-0.702-0.702-1.088-1.636-1.088-2.628c0-0.993,0.387-1.926,1.088-2.628c0.702-0.702,1.635-1.089,2.628-1.089
                                    C30.048,17.052,31.715,18.719,31.716,20.768z"></path>
                                </g>
                              </g>
                              <g>
                                <g>
                                  <path fill="#000" d="M28.447,2.312c-0.277-0.16-0.617-0.16-0.894,0c-2.733,1.58-5.026,3.854-6.63,6.576
                                    c-0.25,0.424-0.48,0.859-0.694,1.3c-0.021,0.037-0.039,0.074-0.055,0.113c-1.162,2.44-1.773,5.123-1.777,7.849
                                    c0,0.002,0,0.003,0,0.005c0,0.007,0,0.014,0,0.021c0,0.012,0.001,0.023,0.001,0.034c0.001,0.011,0,0.022,0.001,0.033l0.316,4.181
                                    c-3.073,3.006-4.826,7.161-4.826,11.468c0,1.4,0.181,2.789,0.537,4.129c0.072,0.271,0.266,0.491,0.525,0.597
                                    c0.259,0.105,0.552,0.083,0.792-0.06l4.399-2.613l1.177,2.549c0.581,1.26,1.853,2.072,3.24,2.072l6.883,0.001
                                    c0.96-0.001,1.865-0.392,2.525-1.05c0.291-0.293,0.535-0.637,0.714-1.023l1.177-2.549l4.398,2.613
                                    c0.24,0.143,0.534,0.165,0.793,0.059c0.11-0.045,0.211-0.112,0.294-0.195c0.109-0.109,0.19-0.247,0.23-0.401
                                    c0.356-1.338,0.537-2.728,0.537-4.128c0-4.308-1.754-8.462-4.826-11.468l0.316-4.18c0.001-0.011,0-0.022,0.001-0.034
                                    c0-0.011,0.002-0.022,0.002-0.035c-0.001-0.007-0.001-0.014-0.001-0.021c0-0.002,0.001-0.003,0-0.004
                                    c-0.004-2.726-0.615-5.409-1.777-7.849c-0.016-0.039-0.034-0.077-0.055-0.113c-0.214-0.442-0.444-0.876-0.694-1.3
                                    C33.473,6.166,31.18,3.892,28.447,2.312z M15.892,36.395c-0.145-0.822-0.219-1.66-0.219-2.503c0-3.299,1.158-6.497,3.227-9.028
                                    l0.706,9.324L15.892,36.395z M22.938,37.746l-1.007-2.182l1.627-0.001l0.739,3.198C23.709,38.675,23.192,38.295,22.938,37.746z
                                      M26.132,38.781l-0.742-3.218h1.718v3.218H26.132z M28.891,38.781v-3.218l1.718,0.001l-0.743,3.217H28.891z M33.061,37.745
                                    c-0.254,0.55-0.771,0.929-1.358,1.017l0.737-3.198h1.628L33.061,37.745z M40.326,33.892c0,0.843-0.073,1.681-0.219,2.503
                                    l-3.714-2.207l0.705-9.325C39.168,27.394,40.326,30.593,40.326,33.892z M35.818,18.149L34.635,33.78H21.364l-0.836-11.043
                                    c0-0.01-0.001-0.021-0.002-0.031l-0.345-4.558c0.004-2.292,0.484-4.549,1.396-6.626h12.847
                                    C35.335,13.6,35.815,15.857,35.818,18.149z M33.505,9.738l-11.012,0c1.359-2.284,3.253-4.215,5.506-5.614
                                    C30.252,5.523,32.147,7.455,33.505,9.738z"></path>
                                </g>
                              </g>
                              </svg>
                          </div>
                        </div>
                      </div>
                      <div class="icon-box-text last-reset">
                        <h3>TIÊU CHÍ LÀM VIỆC</h3>
                        <p class="text-center">Luôn biết lắng nghe, không phân biệt vị trí cao thấp, dám nghĩ dám làm. Dám nói thẳng, chia sẻ mọi suy nghĩ, quan điểm của mình. Công bằng và bình đẳng trong mọi tình huống.</p>
                      </div>
                    </div>
                  </div>
                </div>
                <div class="col-md-3 col">
                  <div class="col-inner box-shadow-2-hover">
                    <div class="icon-box text-center">
                      <div class="icon-box-image has-icon-bg">
                        <div class="icon">
                          <div class="icon-inner border_orange">
                            <svg id="Layer_35" enable-background="new 0 0 64 64" height="512" viewBox="0 0 64 64" width="512" xmlns="http://www.w3.org/2000/svg"><g fill="#f0bc5e"><circle cx="49" cy="15" r="10"></circle><path d="m18.12 33.965c-5.664-.448-10.12-5.186-10.12-10.965 0-6.075 4.925-11 11-11 2.624 0 5.033.919 6.924 2.452l-.006.015c.635-.293 1.336-.467 2.082-.467 1.831 0 3.416.995 4.287 2.464l.207-.436 1.918-3.072-5.365-5.365-2.303 1.425c-1.056-.586-2.172-1.049-3.332-1.381l-.62-2.635h-7.584l-.62 2.634c-1.16.333-2.276.795-3.332 1.381l-2.303-1.424-5.363 5.363 1.426 2.302c-.586 1.057-1.049 2.173-1.381 3.332l-2.635.62v7.584l2.635.62c.332 1.159.795 2.275 1.381 3.332l-1.426 2.303 5.363 5.363 2.303-1.426c1.057.586 2.173 1.049 3.332 1.381l.62 2.635h1.792v-1.095z"></path><path d="m28 24h.707l.036-.075c-.245.037-.489.075-.743.075z"></path></g><path d="m49 1c-7.72 0-14 6.28-14 14 0 3.011.954 5.731 2.761 8h-5.301c.954-1.063 1.54-2.462 1.54-4 0-3.309-2.691-6-6-6-.673 0-1.318.116-1.923.322-2.045-1.495-4.531-2.322-7.077-2.322-6.617 0-12 5.383-12 12 0 5.845 4.285 10.836 9.941 11.822l-.924 4.898-.014 1.036-4.866 17.614c-.526 1.904.526 3.913 2.347 4.479.327.102.662.152.996.152.555 0 1.105-.141 1.61-.416.848-.464 1.46-1.247 1.725-2.206l3.973-14.379h5.212l-.002 13.499c0 1.931 1.57 3.501 3.501 3.501s3.501-1.57 3.501-3.501v-15.499c0-2.757-2.243-5-5-5h-.819l.333-2h13.486v13.277l7 11.666 7-11.666v-23.683c4.458-2.537 7-6.731 7-11.594 0-7.72-6.28-14-14-14zm-17 18c0 2.206-1.794 4-4 4s-4-1.794-4-4 1.794-4 4-4 4 1.794 4 4zm-12.834 7.989c-.056.002-.11.011-.166.011-2.206 0-4-1.794-4-4s1.794-4 4-4c1.287 0 2.486.621 3.239 1.662.31 1.073.912 2.019 1.713 2.755-1.961.613-3.648 1.879-4.786 3.572zm-10.166-3.989c0-5.514 4.486-10 10-10 1.811 0 3.586.503 5.128 1.424-1.028.871-1.759 2.081-2.019 3.457-.926-.562-1.993-.881-3.109-.881-3.309 0-6 2.691-6 6 0 3.028 2.256 5.532 5.175 5.936-.163.449-.296.913-.386 1.395l-.476 2.523c-4.727-.808-8.313-4.974-8.313-9.854zm6.887 36.847c-.119.433-.389.782-.757.983-.327.18-.703.218-1.054.108-.8-.248-1.254-1.161-1.012-2.035l4.078-14.761c.665.814 1.57 1.414 2.618 1.684zm13.113-18.847c1.654 0 3 1.346 3 3v15.499c0 .827-.674 1.501-1.501 1.501-.828 0-1.501-.674-1.501-1.501l.002-13.499c0-1.103-.897-2-2-2h-4.687-1.313c-1.654 0-3-1.346-3-3v-1.001l1.753-9.296c.623-3.305 3.517-5.703 6.879-5.703h18.368c.268 0 .519.104.707.293.186.185.286.432.29.693l.001.022c-.005.547-.45.992-.998.992h-14.306c-1.474 0-2.718 1.055-2.959 2.507l-1.916 11.493zm15.348 9.303 1.652-1.101 3 2 3-2 1.652 1.101-2.218 3.697h-4.868zm-2.348-19.303h-12.486l.194-1.165c.08-.484.495-.835.986-.835h11.306zm2 0h4v17.131l-2-1.333-2 1.333zm8 15.798-2 1.333v-17.131h4v17.131zm2-17.798h-9c1.301 0 2.401-.839 2.816-2h6.184zm-3.939-4h-2.121l-.5-8h3.121zm-21.214 10 .333-2h12.82v2zm18.919 21h2.468l-1.234 2.057zm6.961-31h-2.662l.5-8h2.435c2.206 0 4-1.794 4-4s-1.794-4-4-4h-.182c-2.107 0-3.861 1.647-3.992 3.75l-.14 2.25h-3.371l-.141-2.25c-.131-2.103-1.885-3.75-3.992-3.75h-.182c-2.206 0-4 1.794-4 4s1.794 4 4 4h2.436l.383 6.127c-.265-.075-.537-.127-.819-.127h-4.521c-2.269-2.13-3.479-4.882-3.479-8 0-6.617 5.383-12 12-12s12 5.383 12 12c0 4.278-2.232 7.816-6.273 10zm-2.038-10 .133-2.125c.066-1.051.943-1.875 1.996-1.875h.182c1.103 0 2 .897 2 2s-.897 2-2 2zm-7.378 0h-2.311c-1.103 0-2-.897-2-2s.897-2 2-2h.182c1.054 0 1.931.824 1.996 1.875z"></path></svg>
                          </div>
                        </div>
                      </div>
                      <div class="icon-box-text last-reset">
                        <h3>NĂNG ĐỘNG VÀ SÁNG TẠO</h3>
                        <p class="text-center">IZI Software Là một công ty hoạt động trong lĩnh vực công nghệ thông tin, lĩnh vực có tốc độ phát triển rất cao, vì vậy không bao giờ hài lòng, thỏa mãn với kết quả đã đạt được.</p>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </section>
  
          <section class="web-2 section-padding pt-4">
            <div class="bg-section fill">
              <div class="section-bg-overlay absolute fill"></div>
            </div>
            <div class="section-content relative container">
              <div class="row ">
                <div class="col-12 col-sm-8 d-flex align-items-center sm-order1">
                  <div class="text-shadow">
                    <p class="lead" style="color:#fff">IZI Software – công ty thiết kế website hàng đầu Việt Nam. Thiết kế Website đẹp và chuẩn SEO, dễ dàng lên top Google. Thiết kế phần mềm quản lý doanh nghiệp, app mobile đa tính năng. Tự tin đồng hành cùng doanh nghiệp</p>
                  </div>
                </div>
                <div class="col-12 col-sm-4 small-col-first">
                  <div class="img has-hover">
                    <img src="img/web-reponesive-1-1400x800.png" alt="">
                  </div>
                </div>
              </div>
            </div>
          </section>
  
          <section class="service_home_page">
            <div class="container_page container">
              <div class="row row_wrapper">
                <div class="col-md-6">
                  <div class="box_content_page">
                    <div class="col-inner">
                      <h2 class="first-title">Công ty cổ phần công nghệ IZI SoftWare chuyên</h2>
                      <h2 class="title-decor">Thiết kế Ứng dụng, Mobile App chuyên nghiệp tại Đà Nẵng</h2>
                      <p>Chúng tôi luôn mong muốn mang lại dịch vụ thiết kế Mobile app chuyên nghiệp, chất lượng nhất, giá tốt nhất đến quý khách. Hệ thống có hơn +600 khách hàng thiết kế mới và hiện có <br>823 APP đang sử dụng dịch vụ thiết kế Mobile app chuyên nghiệp của chúng tôi.</p>
                      <p>Khách hàng chỉ cần cho ý tưởng, và nhu cầu, công việc còn lại đội ngũ kỹ sư tài năng của IZI Software sẽ lên kế hoạch và giúp đỡ các khách hàng thực hiện các ý tưởng đó.</p>
                      <div class="image_service">
                        <div class="img-inner">
                          <img src="img/quytrinh.jpg" alt="" class="w-100">
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
                <div class="col-md-6">
                  <div class="row row_wrapper">
                    <div class="col-md-6">
                      <div class="feature_box icon-box-tien-ich">
                        <div class="icon-box-img">
                          <div class="icon-inner">
                            <img src="img/serv1.png" alt="" class="w-100">
                          </div>
                        </div>
                        <div class="icon-box-text">
                          <h3 class="text-center"><span>Thiết kế App doanh nghiệp</span></h3>
                          <p>Thực tế cho thấy, hiện nay khách hàng thường mua hàng qua App trên điện thoại thông minh thay vì mua sản phẩm trên website. Bởi thiết kế app doanh nghiệp đáp ứng nhu cầu thực và đem đến những trải nghiệm phong phú – tiện lợi cho người dùng.</p>
                        </div>
                      </div>
  
                      <div class="feature_box icon-box-tien-ich">
                        <div class="icon-box-img">
                          <div class="icon-inner">
                            <img src="img/serv3.png" alt="" class="w-100">
                          </div>
                        </div>
                        <div class="icon-box-text">
                          <h3 class="text-center"><span>Thiết kế App doanh nghiệp</span></h3>
                          <p>Thực tế cho thấy, hiện nay khách hàng thường mua hàng qua App trên điện thoại thông minh thay vì mua sản phẩm trên website. Bởi thiết kế app doanh nghiệp đáp ứng nhu cầu thực và đem đến những trải nghiệm phong phú – tiện lợi cho người dùng.</p>
                        </div>
                      </div>
                    </div>
                    <div class="col-md-6 mt_120">
                      <div class="feature_box icon-box-tien-ich">
                        <div class="icon-box-img">
                          <div class="icon-inner">
                            <img src="img/serv2.png" alt="" class="w-100">
                          </div>
                        </div>
                        <div class="icon-box-text">
                          <h3 class="text-center"><span>Thiết kế App doanh nghiệp</span></h3>
                          <p>Thực tế cho thấy, hiện nay khách hàng thường mua hàng qua App trên điện thoại thông minh thay vì mua sản phẩm trên website. Bởi thiết kế app doanh nghiệp đáp ứng nhu cầu thực và đem đến những trải nghiệm phong phú – tiện lợi cho người dùng.</p>
                        </div>
                      </div>
                      <div class="feature_box icon-box-tien-ich">
                        <div class="icon-box-img">
                          <div class="icon-inner">
                            <img src="img/serv4.png" alt="" class="w-100">
                          </div>
                        </div>
                        <div class="icon-box-text">
                          <h3 class="text-center"><span>Thiết kế App doanh nghiệp</span></h3>
                          <p>Thực tế cho thấy, hiện nay khách hàng thường mua hàng qua App trên điện thoại thông minh thay vì mua sản phẩm trên website. Bởi thiết kế app doanh nghiệp đáp ứng nhu cầu thực và đem đến những trải nghiệm phong phú – tiện lợi cho người dùng.</p>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </section>
  
          <section class="banggia_home_page">
            <div class="container container_page">
              <div class="section-title">
                <h2><b></b><span>Bảng giá phần mềm</span><b></b></h2>
                <p>Phần mềm tính giá dựa trên gói hoặc mô hình hoạt động</p>
              </div>
              <div class="row row_wrapper">
                <div class="col-md-4">
                  <div class="custom-pricing-box">
                    <div class="col-inner">
                      <div class="pricing_top bg_blue">
                        <p class="title">CƠ BẢN</p>
                        <p class="dollar"><span class="price_left">3.990.000 VNĐ</span></p>
                        <h3 class="subtitle">Dành cho các Start UP bắt đầu kinh doanh online</h3>
                      </div>
                      <div class="list">
                        <ul>
                          <li> Hỗ trợ tên miền quốc tế</li>
                          <li> Hỗ trợ hosting tốc độ cao</li>
                          <li> Website chuấn SEO</li>
                          <li> Giao diện tối ưu điện thoại</li>
                          <li> Bảo hành 1 Năm</li>
                          <li> Hỗ trợ SSL</li>
                          <li> Website Doanh nghiệp – dịch vụ</li>
                          
                        </ul>
                      </div>
                      <a class="button-banggia" tabindex="" data-toggle="modal" data-target="#basicModal"><i class="fa fa-heart" aria-hidden="true"></i> <span>Mua ngay</span></a>
                    </div>
                  </div>
                </div>
                <div class="col-md-4">
                  <div class="custom-pricing-box">
                    <div class="col-inner">
                      <div class="pricing_top bg_reg">
                        <p class="title">NÂNG CAO</p>
                        <p class="dollar"><span class="price_left">5.990.000 VNĐ</span></p>
                        <h3 class="subtitle">Dành cho các Start UP bắt đầu kinh doanh online</h3>
                      </div>
                      <div class="list">
                        <ul>
                          <li> Hỗ trợ tên miền quốc tế</li>
                          <li> Hỗ trợ hosting tốc độ cao</li>
                          <li> Website chuấn SEO</li>
                          <li> Giao diện tối ưu điện thoại</li>
                          <li> Bảo hành 1 Năm</li>
                          <li> Hỗ trợ SSL</li>
                          <li> Website Doanh nghiệp – dịch vụ</li>
                          <li> Website bán hàng</li>
                          <li> Hỗ trợ quảng cáo Google Ads</li>
                          <li> Hỗ trợ đưa web lên Google</li>
                          <li> Hỗ trợ tư vấn Digital Marketing</li>
                          <li> Tính năng khó – Theo yêu cầu</li>
                        </ul>
                      </div>
                      <a class="button-banggia" tabindex="" data-toggle="modal" data-target="#basicModal"><i class="fa fa-heart" aria-hidden="true"></i> <span>Mua ngay</span></a>
                    </div>
                  </div>
                </div>
                <div class="col-md-4">
                  <div class="custom-pricing-box">
                    <div class="col-inner">
                      <div class="pricing_top bg_orange">
                        <p class="title">CAO CẤP</p>
                        <p class="dollar"><span class="price_left">8.990.000 VNĐ</span></p>
                        <h3 class="subtitle">Dành cho các Start UP bắt đầu kinh doanh online</h3>
                      </div>
                      <div class="list">
                        <ul>
                          <li> Hỗ trợ tên miền quốc tế</li>
                          <li> Hỗ trợ hosting tốc độ cao</li>
                          <li> Website chuấn SEO</li>
                          <li> Giao diện tối ưu điện thoại</li>
                          <li> Bảo hành 1 Năm</li>
                          <li> Hỗ trợ SSL</li>
                          <li> Website Doanh nghiệp – dịch vụ</li>
                          <li> Website bán hàng</li>
                          <li> Hỗ trợ quảng cáo Google Ads</li>
                          <li> Hỗ trợ đưa web lên Google</li>
                          <li> Hỗ trợ tư vấn Digital Marketing</li>
                          <li> Tính năng khó – Theo yêu cầu</li>
                        </ul>
                      </div>
                      <a class="button-banggia" tabindex="" data-toggle="modal" data-target="#basicModal"><i class="fa fa-heart" aria-hidden="true"></i> <span>Mua ngay</span></a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </section>
  
          <section class="aboutus mt-5">
            <div class="container">
                <div class="section-title mb-5">
                    <div class="des-title">
                        <p>Công ty giải pháp công nghệ Nencer Software</p>
                    </div>
                    <h2>Lựa chọn tốt nhất cho doanh nghiệp của bạn</h2>
                </div>
                <div class="row">
                    <div class="col-12 col-md-8 col-sm-9 col-lg-4 medium-col-first">
                        <div class="img has-hover">
                            <div class="img-inner">
                                <img src="img/phanmem.jpg" alt="">
                            </div>
                        </div>
                    </div>
                    <div class="col-12 col-lg-8">
                        <div class="row">
                            <div class="col-12 col-sm-12 col-md-6">
                                <div class="row custom-icon-box-6-item">
                                    <div class="col col-12">
                                        <div class="icon-box featured-box icon-box-left text-left">
                                            <div class="icon-box-img has-icon-bg" >
                                                <div class="icon">
                                                    <div class="icon-inner">
                                                        <svg height="511pt" viewBox="0 0 511 511.9994" width="511pt" xmlns="http://www.w3.org/2000/svg">
                                                            <path d="m477.902344 256.0625c10.773437-21.476562 19.253906-43.066406 25.140625-64.339844 18.457031-66.65625 9.519531-122.472656-25.171875-157.160156-34.6875-34.6875-90.503906-43.628906-157.160156-25.171875-21.273438 5.886719-42.863282 14.371094-64.339844 25.140625-26.71875-13.410156-53.476563-23.222656-79.257813-28.875-59.882812-13.125-110.355469-2.859375-142.117187 28.90625-20.386719 20.386719-32.210938 49.03125-34.1875 82.839844-1.777344 30.414062 4.386718 65.316406 17.820312 101.269531-11.03125 8.722656-18.128906 22.207031-18.128906 37.328125s7.097656 28.605469 18.128906 37.328125c-13.433594 35.953125-19.597656 70.859375-17.820312 101.269531 1.980468 33.808594 13.800781 62.453125 34.1875 82.839844 22.765625 22.769531 54.707031 34.507812 93.289062 34.507812 7.746094 0 15.761719-.472656 24.027344-1.425781 33.082031-3.816406 68.429688-15.085937 104.109375-33.027343 21.460937 10.761718 43.035156 19.234374 64.289063 25.117187 22.683593 6.28125 44.113281 9.390625 63.882812 9.390625 38.316406 0 70.394531-11.679688 93.277344-34.5625 31.765625-31.761719 42.03125-82.234375 28.90625-142.121094-5.652344-25.777344-15.464844-52.535156-28.875-79.253906zm-153.183594-232.191406c61.214844-16.949219 111.832031-9.378906 142.527344 21.316406 30.695312 30.695312 38.265625 81.3125 21.316406 142.527344-4.746094 17.148437-11.265625 34.53125-19.375 51.898437-14.53125-26.058593-32.402344-51.878906-53.109375-76.507812 6.34375-8.085938 10.140625-18.261719 10.140625-29.3125 0-10.683594-3.457031-20.777344-10.003906-29.191407l-11.859375 9.222657c4.476562 5.753906 6.839843 12.660156 6.839843 19.96875 0 17.953125-14.605468 32.554687-32.554687 32.554687s-32.554687-14.601562-32.554687-32.554687 14.605468-32.554688 32.554687-32.554688c5.859375 0 11.605469 1.570313 16.609375 4.546875l7.679688-12.914062c-7.328126-4.355469-15.726563-6.660156-24.289063-6.660156-11.050781 0-21.226563 3.800781-29.308594 10.144531-24.632812-20.707031-50.453125-38.578125-76.511719-53.113281 17.367188-8.105469 34.75-14.625 51.898438-19.371094zm-279.097656 21.316406c40.621094-40.621094 115.105468-39.105469 194.363281-1.988281-38.691406 21.578125-76.640625 50.472656-111.261719 85.089843-25.671875 25.671876-48.265625 53.246094-67.246094 82.03125-4.277343-1.242187-8.777343-1.902343-13.394531-1.902343-5.683593 0-11.132812 1.007812-16.191406 2.839843-26.03125-70.949218-21.15625-131.1875 13.730469-166.070312zm83.054687 451.679688c-33.988281 0-62.882812-9.882813-83.058593-30.054688-34.882813-34.882812-39.761719-95.117188-13.726563-166.070312 5.058594 1.835937 10.507813 2.839843 16.191406 2.839843 4.644531 0 9.128907-.683593 13.378907-1.929687 18.980468 28.796875 41.582031 56.378906 67.261718 82.058594 34.609375 34.605468 72.546875 63.492187 111.226563 85.070312-39.730469 18.59375-77.953125 28.089844-111.273438 28.085938zm127.714844-36.261719c-40.582031-21.316407-80.65625-51.136719-117.042969-87.519531-24.449218-24.453126-46.015625-50.65625-64.199218-77.984376 12.382812-8.597656 20.511718-22.914062 20.511718-39.097656 0-1.410156-.058594-2.835937-.183594-4.238281l-14.96875 1.324219c.085938.960937.128907 1.9375.128907 2.910156 0 17.953125-14.605469 32.554688-32.554688 32.554688s-32.554687-14.601563-32.554687-32.554688 14.605468-32.554688 32.554687-32.554688c12.398438 0 23.558594 6.890626 29.121094 17.980469l13.429687-6.734375c-3.671874-7.324218-9.023437-13.390625-15.453124-17.847656 18.179687-27.304688 39.734374-53.496094 64.167968-77.929688 36.394532-36.394531 76.484375-66.222656 117.078125-87.539062 27.628907 14.542969 55.582031 33.292969 82.664063 56-5.070313 7.5625-8.03125 16.648438-8.03125 26.417969 0 26.234375 21.347656 47.578125 47.582031 47.578125 9.769531 0 18.855469-2.960938 26.417969-8.03125 22.707031 27.082031 41.453125 55.039062 55.996094 82.664062-21.316407 40.59375-51.144532 80.683594-87.535157 117.082032-4.003906 4-8.117187 7.976562-12.273437 11.871093-8.292969-7.015625-19-11.257812-30.6875-11.257812-10.683594 0-20.777344 3.460937-29.191406 10.003906l9.226562 11.859375c5.75-4.472656 12.65625-6.835938 19.964844-6.839844 17.949218 0 32.554687 14.605469 32.554687 32.554688 0 17.953125-14.605469 32.554687-32.554687 32.554687-17.949219 0-32.554688-14.601562-32.554688-32.554687 0-5.859375 1.570313-11.601563 4.546875-16.605469l-12.914062-7.683594c-4.355469 7.328125-6.660157 15.726563-6.660157 24.289063 0 7.539062 1.769532 14.664062 4.902344 21.003906-10.527344 6.71875-21.042968 12.828125-31.488281 18.324219zm210.855469 6.207031c-30.695313 30.699219-81.3125 38.265625-142.527344 21.320312-17.136719-4.746093-34.503906-11.257812-51.859375-19.359374 7.914063-4.421876 15.832031-9.167969 23.726563-14.222657 8.644531 8.820313 20.675781 14.308594 33.972656 14.308594 26.234375 0 47.582031-21.34375 47.582031-47.578125 0-9.136719-2.59375-17.671875-7.074219-24.929688 4.429688-4.144531 8.8125-8.378906 13.074219-12.640624 34.621094-34.625 63.511719-72.574219 85.09375-111.265626 37.117187 79.261719 38.632813 153.746094-1.988281 194.367188zm0 0"></path><path d="m379.640625 333.632812h-15.523437v-37.855468c0-16.742188-11.253907-31.609375-27.367188-36.15625l-5.617188-1.582032-4.078124 14.460938 5.617187 1.585938c9.664063 2.726562 16.417969 11.644531 16.417969 21.691406v37.855468h-27.046875v-20.535156h-15.023438v20.535156h-67.617187v15.023438h140.238281zm0 0"></path><path d="m281.28125 259.589844 31.3125 8.835937 4.082031-14.464843-30.691406-8.65625v-19.953126c13.894531-9.476562 23.039063-25.425781 23.039063-43.476562v-22.039062c0-28.996094-23.589844-52.589844-52.589844-52.589844-28.996094 0-52.589844 23.59375-52.589844 52.589844v22.039062c0 18.050781 9.144531 34 23.039062 43.476562v19.953126l-50.765624 14.316406c-16.113282 4.546875-27.367188 19.414062-27.367188 36.15625v37.855468h-15.523438v15.023438h91.152344v-15.023438h-18.53125v-20.535156h-15.023437v20.535156h-27.046875v-37.855468c0-10.046875 6.753906-18.964844 16.417968-21.691406l51.390626-14.492188c6.328124 6.921875 15.265624 10.933594 24.847656 10.933594 9.582031 0 18.523437-4.015625 24.847656-10.9375zm-24.847656-137.316406c20.710937 0 37.5625 16.851562 37.5625 37.566406v8.367187l-15.792969-20.890625h-57.179687c5.167968-14.574218 19.085937-25.042968 35.410156-25.042968zm-37.5625 59.601562v-19.53125h51.855468l22.023438 29.125c-4.253906 16.082031-18.921875 27.96875-36.316406 27.96875-20.710938 0-37.5625-16.851562-37.5625-37.5625zm23.039062 66.691406v-16.160156c4.613282 1.332031 9.484375 2.058594 14.523438 2.058594 5.039062 0 9.90625-.726563 14.523437-2.058594v16.160156c-3.53125 4.371094-8.820312 6.933594-14.523437 6.933594s-10.996094-2.5625-14.523438-6.933594zm0 0"></path><path d="m296.113281 294.996094-21.164062-5.96875 4.082031-14.460938 21.160156 5.96875zm0 0"></path><path d="m329.097656 288.664062-4.082031 14.460938-14.460937-4.078125 4.082031-14.460937zm0 0"></path><path d="m371.128906 126.28125h15.023438v15.027344h-15.023438zm0 0"></path><path d="m323.046875 413.769531h15.023437v15.023438h-15.023437zm0 0"></path><path d="m40.566406 248.488281h15.027344v15.023438h-15.027344zm0 0"></path>
                                                        </svg>					
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="icon-box-text last-reset">         
                                                <h3>5 năm kinh nghiệm phát triển</h3>
                                                <p>Chúng tôi có hơn 5 năm kinh nghiệm phát triển và triển khai phần mềm đến với các doanh nghiệp.</p>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="col col-12">
                                        <div class="icon-box featured-box icon-box-left text-left">
                                            <div class="icon-box-img has-icon-bg" >
                                                <div class="icon">
                                                    <div class="icon-inner">
                                                        <svg height="511pt" viewBox="0 0 511 511.9994" width="511pt" xmlns="http://www.w3.org/2000/svg">
                                                            <path d="m477.902344 256.0625c10.773437-21.476562 19.253906-43.066406 25.140625-64.339844 18.457031-66.65625 9.519531-122.472656-25.171875-157.160156-34.6875-34.6875-90.503906-43.628906-157.160156-25.171875-21.273438 5.886719-42.863282 14.371094-64.339844 25.140625-26.71875-13.410156-53.476563-23.222656-79.257813-28.875-59.882812-13.125-110.355469-2.859375-142.117187 28.90625-20.386719 20.386719-32.210938 49.03125-34.1875 82.839844-1.777344 30.414062 4.386718 65.316406 17.820312 101.269531-11.03125 8.722656-18.128906 22.207031-18.128906 37.328125s7.097656 28.605469 18.128906 37.328125c-13.433594 35.953125-19.597656 70.859375-17.820312 101.269531 1.980468 33.808594 13.800781 62.453125 34.1875 82.839844 22.765625 22.769531 54.707031 34.507812 93.289062 34.507812 7.746094 0 15.761719-.472656 24.027344-1.425781 33.082031-3.816406 68.429688-15.085937 104.109375-33.027343 21.460937 10.761718 43.035156 19.234374 64.289063 25.117187 22.683593 6.28125 44.113281 9.390625 63.882812 9.390625 38.316406 0 70.394531-11.679688 93.277344-34.5625 31.765625-31.761719 42.03125-82.234375 28.90625-142.121094-5.652344-25.777344-15.464844-52.535156-28.875-79.253906zm-153.183594-232.191406c61.214844-16.949219 111.832031-9.378906 142.527344 21.316406 30.695312 30.695312 38.265625 81.3125 21.316406 142.527344-4.746094 17.148437-11.265625 34.53125-19.375 51.898437-14.53125-26.058593-32.402344-51.878906-53.109375-76.507812 6.34375-8.085938 10.140625-18.261719 10.140625-29.3125 0-10.683594-3.457031-20.777344-10.003906-29.191407l-11.859375 9.222657c4.476562 5.753906 6.839843 12.660156 6.839843 19.96875 0 17.953125-14.605468 32.554687-32.554687 32.554687s-32.554687-14.601562-32.554687-32.554687 14.605468-32.554688 32.554687-32.554688c5.859375 0 11.605469 1.570313 16.609375 4.546875l7.679688-12.914062c-7.328126-4.355469-15.726563-6.660156-24.289063-6.660156-11.050781 0-21.226563 3.800781-29.308594 10.144531-24.632812-20.707031-50.453125-38.578125-76.511719-53.113281 17.367188-8.105469 34.75-14.625 51.898438-19.371094zm-279.097656 21.316406c40.621094-40.621094 115.105468-39.105469 194.363281-1.988281-38.691406 21.578125-76.640625 50.472656-111.261719 85.089843-25.671875 25.671876-48.265625 53.246094-67.246094 82.03125-4.277343-1.242187-8.777343-1.902343-13.394531-1.902343-5.683593 0-11.132812 1.007812-16.191406 2.839843-26.03125-70.949218-21.15625-131.1875 13.730469-166.070312zm83.054687 451.679688c-33.988281 0-62.882812-9.882813-83.058593-30.054688-34.882813-34.882812-39.761719-95.117188-13.726563-166.070312 5.058594 1.835937 10.507813 2.839843 16.191406 2.839843 4.644531 0 9.128907-.683593 13.378907-1.929687 18.980468 28.796875 41.582031 56.378906 67.261718 82.058594 34.609375 34.605468 72.546875 63.492187 111.226563 85.070312-39.730469 18.59375-77.953125 28.089844-111.273438 28.085938zm127.714844-36.261719c-40.582031-21.316407-80.65625-51.136719-117.042969-87.519531-24.449218-24.453126-46.015625-50.65625-64.199218-77.984376 12.382812-8.597656 20.511718-22.914062 20.511718-39.097656 0-1.410156-.058594-2.835937-.183594-4.238281l-14.96875 1.324219c.085938.960937.128907 1.9375.128907 2.910156 0 17.953125-14.605469 32.554688-32.554688 32.554688s-32.554687-14.601563-32.554687-32.554688 14.605468-32.554688 32.554687-32.554688c12.398438 0 23.558594 6.890626 29.121094 17.980469l13.429687-6.734375c-3.671874-7.324218-9.023437-13.390625-15.453124-17.847656 18.179687-27.304688 39.734374-53.496094 64.167968-77.929688 36.394532-36.394531 76.484375-66.222656 117.078125-87.539062 27.628907 14.542969 55.582031 33.292969 82.664063 56-5.070313 7.5625-8.03125 16.648438-8.03125 26.417969 0 26.234375 21.347656 47.578125 47.582031 47.578125 9.769531 0 18.855469-2.960938 26.417969-8.03125 22.707031 27.082031 41.453125 55.039062 55.996094 82.664062-21.316407 40.59375-51.144532 80.683594-87.535157 117.082032-4.003906 4-8.117187 7.976562-12.273437 11.871093-8.292969-7.015625-19-11.257812-30.6875-11.257812-10.683594 0-20.777344 3.460937-29.191406 10.003906l9.226562 11.859375c5.75-4.472656 12.65625-6.835938 19.964844-6.839844 17.949218 0 32.554687 14.605469 32.554687 32.554688 0 17.953125-14.605469 32.554687-32.554687 32.554687-17.949219 0-32.554688-14.601562-32.554688-32.554687 0-5.859375 1.570313-11.601563 4.546875-16.605469l-12.914062-7.683594c-4.355469 7.328125-6.660157 15.726563-6.660157 24.289063 0 7.539062 1.769532 14.664062 4.902344 21.003906-10.527344 6.71875-21.042968 12.828125-31.488281 18.324219zm210.855469 6.207031c-30.695313 30.699219-81.3125 38.265625-142.527344 21.320312-17.136719-4.746093-34.503906-11.257812-51.859375-19.359374 7.914063-4.421876 15.832031-9.167969 23.726563-14.222657 8.644531 8.820313 20.675781 14.308594 33.972656 14.308594 26.234375 0 47.582031-21.34375 47.582031-47.578125 0-9.136719-2.59375-17.671875-7.074219-24.929688 4.429688-4.144531 8.8125-8.378906 13.074219-12.640624 34.621094-34.625 63.511719-72.574219 85.09375-111.265626 37.117187 79.261719 38.632813 153.746094-1.988281 194.367188zm0 0"></path><path d="m379.640625 333.632812h-15.523437v-37.855468c0-16.742188-11.253907-31.609375-27.367188-36.15625l-5.617188-1.582032-4.078124 14.460938 5.617187 1.585938c9.664063 2.726562 16.417969 11.644531 16.417969 21.691406v37.855468h-27.046875v-20.535156h-15.023438v20.535156h-67.617187v15.023438h140.238281zm0 0"></path><path d="m281.28125 259.589844 31.3125 8.835937 4.082031-14.464843-30.691406-8.65625v-19.953126c13.894531-9.476562 23.039063-25.425781 23.039063-43.476562v-22.039062c0-28.996094-23.589844-52.589844-52.589844-52.589844-28.996094 0-52.589844 23.59375-52.589844 52.589844v22.039062c0 18.050781 9.144531 34 23.039062 43.476562v19.953126l-50.765624 14.316406c-16.113282 4.546875-27.367188 19.414062-27.367188 36.15625v37.855468h-15.523438v15.023438h91.152344v-15.023438h-18.53125v-20.535156h-15.023437v20.535156h-27.046875v-37.855468c0-10.046875 6.753906-18.964844 16.417968-21.691406l51.390626-14.492188c6.328124 6.921875 15.265624 10.933594 24.847656 10.933594 9.582031 0 18.523437-4.015625 24.847656-10.9375zm-24.847656-137.316406c20.710937 0 37.5625 16.851562 37.5625 37.566406v8.367187l-15.792969-20.890625h-57.179687c5.167968-14.574218 19.085937-25.042968 35.410156-25.042968zm-37.5625 59.601562v-19.53125h51.855468l22.023438 29.125c-4.253906 16.082031-18.921875 27.96875-36.316406 27.96875-20.710938 0-37.5625-16.851562-37.5625-37.5625zm23.039062 66.691406v-16.160156c4.613282 1.332031 9.484375 2.058594 14.523438 2.058594 5.039062 0 9.90625-.726563 14.523437-2.058594v16.160156c-3.53125 4.371094-8.820312 6.933594-14.523437 6.933594s-10.996094-2.5625-14.523438-6.933594zm0 0"></path><path d="m296.113281 294.996094-21.164062-5.96875 4.082031-14.460938 21.160156 5.96875zm0 0"></path><path d="m329.097656 288.664062-4.082031 14.460938-14.460937-4.078125 4.082031-14.460937zm0 0"></path><path d="m371.128906 126.28125h15.023438v15.027344h-15.023438zm0 0"></path><path d="m323.046875 413.769531h15.023437v15.023438h-15.023437zm0 0"></path><path d="m40.566406 248.488281h15.027344v15.023438h-15.027344zm0 0"></path>
                                                        </svg>					
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="icon-box-text last-reset">         
                                                <h3>5 năm kinh nghiệm phát triển</h3>
                                                <p>Chúng tôi có hơn 5 năm kinh nghiệm phát triển và triển khai phần mềm đến với các doanh nghiệp.</p>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="col col-12">
                                        <div class="icon-box featured-box icon-box-left text-left">
                                            <div class="icon-box-img has-icon-bg" >
                                                <div class="icon">
                                                    <div class="icon-inner">
                                                        <svg height="511pt" viewBox="0 0 511 511.9994" width="511pt" xmlns="http://www.w3.org/2000/svg">
                                                            <path d="m477.902344 256.0625c10.773437-21.476562 19.253906-43.066406 25.140625-64.339844 18.457031-66.65625 9.519531-122.472656-25.171875-157.160156-34.6875-34.6875-90.503906-43.628906-157.160156-25.171875-21.273438 5.886719-42.863282 14.371094-64.339844 25.140625-26.71875-13.410156-53.476563-23.222656-79.257813-28.875-59.882812-13.125-110.355469-2.859375-142.117187 28.90625-20.386719 20.386719-32.210938 49.03125-34.1875 82.839844-1.777344 30.414062 4.386718 65.316406 17.820312 101.269531-11.03125 8.722656-18.128906 22.207031-18.128906 37.328125s7.097656 28.605469 18.128906 37.328125c-13.433594 35.953125-19.597656 70.859375-17.820312 101.269531 1.980468 33.808594 13.800781 62.453125 34.1875 82.839844 22.765625 22.769531 54.707031 34.507812 93.289062 34.507812 7.746094 0 15.761719-.472656 24.027344-1.425781 33.082031-3.816406 68.429688-15.085937 104.109375-33.027343 21.460937 10.761718 43.035156 19.234374 64.289063 25.117187 22.683593 6.28125 44.113281 9.390625 63.882812 9.390625 38.316406 0 70.394531-11.679688 93.277344-34.5625 31.765625-31.761719 42.03125-82.234375 28.90625-142.121094-5.652344-25.777344-15.464844-52.535156-28.875-79.253906zm-153.183594-232.191406c61.214844-16.949219 111.832031-9.378906 142.527344 21.316406 30.695312 30.695312 38.265625 81.3125 21.316406 142.527344-4.746094 17.148437-11.265625 34.53125-19.375 51.898437-14.53125-26.058593-32.402344-51.878906-53.109375-76.507812 6.34375-8.085938 10.140625-18.261719 10.140625-29.3125 0-10.683594-3.457031-20.777344-10.003906-29.191407l-11.859375 9.222657c4.476562 5.753906 6.839843 12.660156 6.839843 19.96875 0 17.953125-14.605468 32.554687-32.554687 32.554687s-32.554687-14.601562-32.554687-32.554687 14.605468-32.554688 32.554687-32.554688c5.859375 0 11.605469 1.570313 16.609375 4.546875l7.679688-12.914062c-7.328126-4.355469-15.726563-6.660156-24.289063-6.660156-11.050781 0-21.226563 3.800781-29.308594 10.144531-24.632812-20.707031-50.453125-38.578125-76.511719-53.113281 17.367188-8.105469 34.75-14.625 51.898438-19.371094zm-279.097656 21.316406c40.621094-40.621094 115.105468-39.105469 194.363281-1.988281-38.691406 21.578125-76.640625 50.472656-111.261719 85.089843-25.671875 25.671876-48.265625 53.246094-67.246094 82.03125-4.277343-1.242187-8.777343-1.902343-13.394531-1.902343-5.683593 0-11.132812 1.007812-16.191406 2.839843-26.03125-70.949218-21.15625-131.1875 13.730469-166.070312zm83.054687 451.679688c-33.988281 0-62.882812-9.882813-83.058593-30.054688-34.882813-34.882812-39.761719-95.117188-13.726563-166.070312 5.058594 1.835937 10.507813 2.839843 16.191406 2.839843 4.644531 0 9.128907-.683593 13.378907-1.929687 18.980468 28.796875 41.582031 56.378906 67.261718 82.058594 34.609375 34.605468 72.546875 63.492187 111.226563 85.070312-39.730469 18.59375-77.953125 28.089844-111.273438 28.085938zm127.714844-36.261719c-40.582031-21.316407-80.65625-51.136719-117.042969-87.519531-24.449218-24.453126-46.015625-50.65625-64.199218-77.984376 12.382812-8.597656 20.511718-22.914062 20.511718-39.097656 0-1.410156-.058594-2.835937-.183594-4.238281l-14.96875 1.324219c.085938.960937.128907 1.9375.128907 2.910156 0 17.953125-14.605469 32.554688-32.554688 32.554688s-32.554687-14.601563-32.554687-32.554688 14.605468-32.554688 32.554687-32.554688c12.398438 0 23.558594 6.890626 29.121094 17.980469l13.429687-6.734375c-3.671874-7.324218-9.023437-13.390625-15.453124-17.847656 18.179687-27.304688 39.734374-53.496094 64.167968-77.929688 36.394532-36.394531 76.484375-66.222656 117.078125-87.539062 27.628907 14.542969 55.582031 33.292969 82.664063 56-5.070313 7.5625-8.03125 16.648438-8.03125 26.417969 0 26.234375 21.347656 47.578125 47.582031 47.578125 9.769531 0 18.855469-2.960938 26.417969-8.03125 22.707031 27.082031 41.453125 55.039062 55.996094 82.664062-21.316407 40.59375-51.144532 80.683594-87.535157 117.082032-4.003906 4-8.117187 7.976562-12.273437 11.871093-8.292969-7.015625-19-11.257812-30.6875-11.257812-10.683594 0-20.777344 3.460937-29.191406 10.003906l9.226562 11.859375c5.75-4.472656 12.65625-6.835938 19.964844-6.839844 17.949218 0 32.554687 14.605469 32.554687 32.554688 0 17.953125-14.605469 32.554687-32.554687 32.554687-17.949219 0-32.554688-14.601562-32.554688-32.554687 0-5.859375 1.570313-11.601563 4.546875-16.605469l-12.914062-7.683594c-4.355469 7.328125-6.660157 15.726563-6.660157 24.289063 0 7.539062 1.769532 14.664062 4.902344 21.003906-10.527344 6.71875-21.042968 12.828125-31.488281 18.324219zm210.855469 6.207031c-30.695313 30.699219-81.3125 38.265625-142.527344 21.320312-17.136719-4.746093-34.503906-11.257812-51.859375-19.359374 7.914063-4.421876 15.832031-9.167969 23.726563-14.222657 8.644531 8.820313 20.675781 14.308594 33.972656 14.308594 26.234375 0 47.582031-21.34375 47.582031-47.578125 0-9.136719-2.59375-17.671875-7.074219-24.929688 4.429688-4.144531 8.8125-8.378906 13.074219-12.640624 34.621094-34.625 63.511719-72.574219 85.09375-111.265626 37.117187 79.261719 38.632813 153.746094-1.988281 194.367188zm0 0"></path><path d="m379.640625 333.632812h-15.523437v-37.855468c0-16.742188-11.253907-31.609375-27.367188-36.15625l-5.617188-1.582032-4.078124 14.460938 5.617187 1.585938c9.664063 2.726562 16.417969 11.644531 16.417969 21.691406v37.855468h-27.046875v-20.535156h-15.023438v20.535156h-67.617187v15.023438h140.238281zm0 0"></path><path d="m281.28125 259.589844 31.3125 8.835937 4.082031-14.464843-30.691406-8.65625v-19.953126c13.894531-9.476562 23.039063-25.425781 23.039063-43.476562v-22.039062c0-28.996094-23.589844-52.589844-52.589844-52.589844-28.996094 0-52.589844 23.59375-52.589844 52.589844v22.039062c0 18.050781 9.144531 34 23.039062 43.476562v19.953126l-50.765624 14.316406c-16.113282 4.546875-27.367188 19.414062-27.367188 36.15625v37.855468h-15.523438v15.023438h91.152344v-15.023438h-18.53125v-20.535156h-15.023437v20.535156h-27.046875v-37.855468c0-10.046875 6.753906-18.964844 16.417968-21.691406l51.390626-14.492188c6.328124 6.921875 15.265624 10.933594 24.847656 10.933594 9.582031 0 18.523437-4.015625 24.847656-10.9375zm-24.847656-137.316406c20.710937 0 37.5625 16.851562 37.5625 37.566406v8.367187l-15.792969-20.890625h-57.179687c5.167968-14.574218 19.085937-25.042968 35.410156-25.042968zm-37.5625 59.601562v-19.53125h51.855468l22.023438 29.125c-4.253906 16.082031-18.921875 27.96875-36.316406 27.96875-20.710938 0-37.5625-16.851562-37.5625-37.5625zm23.039062 66.691406v-16.160156c4.613282 1.332031 9.484375 2.058594 14.523438 2.058594 5.039062 0 9.90625-.726563 14.523437-2.058594v16.160156c-3.53125 4.371094-8.820312 6.933594-14.523437 6.933594s-10.996094-2.5625-14.523438-6.933594zm0 0"></path><path d="m296.113281 294.996094-21.164062-5.96875 4.082031-14.460938 21.160156 5.96875zm0 0"></path><path d="m329.097656 288.664062-4.082031 14.460938-14.460937-4.078125 4.082031-14.460937zm0 0"></path><path d="m371.128906 126.28125h15.023438v15.027344h-15.023438zm0 0"></path><path d="m323.046875 413.769531h15.023437v15.023438h-15.023437zm0 0"></path><path d="m40.566406 248.488281h15.027344v15.023438h-15.027344zm0 0"></path>
                                                        </svg>					
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="icon-box-text last-reset">         
                                                <h3>5 năm kinh nghiệm phát triển</h3>
                                                <p>Chúng tôi có hơn 5 năm kinh nghiệm phát triển và triển khai phần mềm đến với các doanh nghiệp.</p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="col-12 col-sm-12 col-md-6">
                                <div class="row custom-icon-box-6-item">
                                    <div class="col col-12 ">
                                        <div class="icon-box featured-box icon-box-left text-left">
                                            <div class="icon-box-img has-icon-bg" >
                                                <div class="icon">
                                                    <div class="icon-inner">
                                                        <svg height="511pt" viewBox="0 0 511 511.9994" width="511pt" xmlns="http://www.w3.org/2000/svg">
                                                            <path d="m477.902344 256.0625c10.773437-21.476562 19.253906-43.066406 25.140625-64.339844 18.457031-66.65625 9.519531-122.472656-25.171875-157.160156-34.6875-34.6875-90.503906-43.628906-157.160156-25.171875-21.273438 5.886719-42.863282 14.371094-64.339844 25.140625-26.71875-13.410156-53.476563-23.222656-79.257813-28.875-59.882812-13.125-110.355469-2.859375-142.117187 28.90625-20.386719 20.386719-32.210938 49.03125-34.1875 82.839844-1.777344 30.414062 4.386718 65.316406 17.820312 101.269531-11.03125 8.722656-18.128906 22.207031-18.128906 37.328125s7.097656 28.605469 18.128906 37.328125c-13.433594 35.953125-19.597656 70.859375-17.820312 101.269531 1.980468 33.808594 13.800781 62.453125 34.1875 82.839844 22.765625 22.769531 54.707031 34.507812 93.289062 34.507812 7.746094 0 15.761719-.472656 24.027344-1.425781 33.082031-3.816406 68.429688-15.085937 104.109375-33.027343 21.460937 10.761718 43.035156 19.234374 64.289063 25.117187 22.683593 6.28125 44.113281 9.390625 63.882812 9.390625 38.316406 0 70.394531-11.679688 93.277344-34.5625 31.765625-31.761719 42.03125-82.234375 28.90625-142.121094-5.652344-25.777344-15.464844-52.535156-28.875-79.253906zm-153.183594-232.191406c61.214844-16.949219 111.832031-9.378906 142.527344 21.316406 30.695312 30.695312 38.265625 81.3125 21.316406 142.527344-4.746094 17.148437-11.265625 34.53125-19.375 51.898437-14.53125-26.058593-32.402344-51.878906-53.109375-76.507812 6.34375-8.085938 10.140625-18.261719 10.140625-29.3125 0-10.683594-3.457031-20.777344-10.003906-29.191407l-11.859375 9.222657c4.476562 5.753906 6.839843 12.660156 6.839843 19.96875 0 17.953125-14.605468 32.554687-32.554687 32.554687s-32.554687-14.601562-32.554687-32.554687 14.605468-32.554688 32.554687-32.554688c5.859375 0 11.605469 1.570313 16.609375 4.546875l7.679688-12.914062c-7.328126-4.355469-15.726563-6.660156-24.289063-6.660156-11.050781 0-21.226563 3.800781-29.308594 10.144531-24.632812-20.707031-50.453125-38.578125-76.511719-53.113281 17.367188-8.105469 34.75-14.625 51.898438-19.371094zm-279.097656 21.316406c40.621094-40.621094 115.105468-39.105469 194.363281-1.988281-38.691406 21.578125-76.640625 50.472656-111.261719 85.089843-25.671875 25.671876-48.265625 53.246094-67.246094 82.03125-4.277343-1.242187-8.777343-1.902343-13.394531-1.902343-5.683593 0-11.132812 1.007812-16.191406 2.839843-26.03125-70.949218-21.15625-131.1875 13.730469-166.070312zm83.054687 451.679688c-33.988281 0-62.882812-9.882813-83.058593-30.054688-34.882813-34.882812-39.761719-95.117188-13.726563-166.070312 5.058594 1.835937 10.507813 2.839843 16.191406 2.839843 4.644531 0 9.128907-.683593 13.378907-1.929687 18.980468 28.796875 41.582031 56.378906 67.261718 82.058594 34.609375 34.605468 72.546875 63.492187 111.226563 85.070312-39.730469 18.59375-77.953125 28.089844-111.273438 28.085938zm127.714844-36.261719c-40.582031-21.316407-80.65625-51.136719-117.042969-87.519531-24.449218-24.453126-46.015625-50.65625-64.199218-77.984376 12.382812-8.597656 20.511718-22.914062 20.511718-39.097656 0-1.410156-.058594-2.835937-.183594-4.238281l-14.96875 1.324219c.085938.960937.128907 1.9375.128907 2.910156 0 17.953125-14.605469 32.554688-32.554688 32.554688s-32.554687-14.601563-32.554687-32.554688 14.605468-32.554688 32.554687-32.554688c12.398438 0 23.558594 6.890626 29.121094 17.980469l13.429687-6.734375c-3.671874-7.324218-9.023437-13.390625-15.453124-17.847656 18.179687-27.304688 39.734374-53.496094 64.167968-77.929688 36.394532-36.394531 76.484375-66.222656 117.078125-87.539062 27.628907 14.542969 55.582031 33.292969 82.664063 56-5.070313 7.5625-8.03125 16.648438-8.03125 26.417969 0 26.234375 21.347656 47.578125 47.582031 47.578125 9.769531 0 18.855469-2.960938 26.417969-8.03125 22.707031 27.082031 41.453125 55.039062 55.996094 82.664062-21.316407 40.59375-51.144532 80.683594-87.535157 117.082032-4.003906 4-8.117187 7.976562-12.273437 11.871093-8.292969-7.015625-19-11.257812-30.6875-11.257812-10.683594 0-20.777344 3.460937-29.191406 10.003906l9.226562 11.859375c5.75-4.472656 12.65625-6.835938 19.964844-6.839844 17.949218 0 32.554687 14.605469 32.554687 32.554688 0 17.953125-14.605469 32.554687-32.554687 32.554687-17.949219 0-32.554688-14.601562-32.554688-32.554687 0-5.859375 1.570313-11.601563 4.546875-16.605469l-12.914062-7.683594c-4.355469 7.328125-6.660157 15.726563-6.660157 24.289063 0 7.539062 1.769532 14.664062 4.902344 21.003906-10.527344 6.71875-21.042968 12.828125-31.488281 18.324219zm210.855469 6.207031c-30.695313 30.699219-81.3125 38.265625-142.527344 21.320312-17.136719-4.746093-34.503906-11.257812-51.859375-19.359374 7.914063-4.421876 15.832031-9.167969 23.726563-14.222657 8.644531 8.820313 20.675781 14.308594 33.972656 14.308594 26.234375 0 47.582031-21.34375 47.582031-47.578125 0-9.136719-2.59375-17.671875-7.074219-24.929688 4.429688-4.144531 8.8125-8.378906 13.074219-12.640624 34.621094-34.625 63.511719-72.574219 85.09375-111.265626 37.117187 79.261719 38.632813 153.746094-1.988281 194.367188zm0 0"></path><path d="m379.640625 333.632812h-15.523437v-37.855468c0-16.742188-11.253907-31.609375-27.367188-36.15625l-5.617188-1.582032-4.078124 14.460938 5.617187 1.585938c9.664063 2.726562 16.417969 11.644531 16.417969 21.691406v37.855468h-27.046875v-20.535156h-15.023438v20.535156h-67.617187v15.023438h140.238281zm0 0"></path><path d="m281.28125 259.589844 31.3125 8.835937 4.082031-14.464843-30.691406-8.65625v-19.953126c13.894531-9.476562 23.039063-25.425781 23.039063-43.476562v-22.039062c0-28.996094-23.589844-52.589844-52.589844-52.589844-28.996094 0-52.589844 23.59375-52.589844 52.589844v22.039062c0 18.050781 9.144531 34 23.039062 43.476562v19.953126l-50.765624 14.316406c-16.113282 4.546875-27.367188 19.414062-27.367188 36.15625v37.855468h-15.523438v15.023438h91.152344v-15.023438h-18.53125v-20.535156h-15.023437v20.535156h-27.046875v-37.855468c0-10.046875 6.753906-18.964844 16.417968-21.691406l51.390626-14.492188c6.328124 6.921875 15.265624 10.933594 24.847656 10.933594 9.582031 0 18.523437-4.015625 24.847656-10.9375zm-24.847656-137.316406c20.710937 0 37.5625 16.851562 37.5625 37.566406v8.367187l-15.792969-20.890625h-57.179687c5.167968-14.574218 19.085937-25.042968 35.410156-25.042968zm-37.5625 59.601562v-19.53125h51.855468l22.023438 29.125c-4.253906 16.082031-18.921875 27.96875-36.316406 27.96875-20.710938 0-37.5625-16.851562-37.5625-37.5625zm23.039062 66.691406v-16.160156c4.613282 1.332031 9.484375 2.058594 14.523438 2.058594 5.039062 0 9.90625-.726563 14.523437-2.058594v16.160156c-3.53125 4.371094-8.820312 6.933594-14.523437 6.933594s-10.996094-2.5625-14.523438-6.933594zm0 0"></path><path d="m296.113281 294.996094-21.164062-5.96875 4.082031-14.460938 21.160156 5.96875zm0 0"></path><path d="m329.097656 288.664062-4.082031 14.460938-14.460937-4.078125 4.082031-14.460937zm0 0"></path><path d="m371.128906 126.28125h15.023438v15.027344h-15.023438zm0 0"></path><path d="m323.046875 413.769531h15.023437v15.023438h-15.023437zm0 0"></path><path d="m40.566406 248.488281h15.027344v15.023438h-15.027344zm0 0"></path>
                                                        </svg>					
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="icon-box-text last-reset">         
                                                <h3>5 năm kinh nghiệm phát triển</h3>
                                                <p>Chúng tôi có hơn 5 năm kinh nghiệm phát triển và triển khai phần mềm đến với các doanh nghiệp.</p>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="col col-12 ">
                                        <div class="icon-box featured-box icon-box-left text-left">
                                            <div class="icon-box-img has-icon-bg" >
                                                <div class="icon">
                                                    <div class="icon-inner">
                                                        <svg height="511pt" viewBox="0 0 511 511.9994" width="511pt" xmlns="http://www.w3.org/2000/svg">
                                                            <path d="m477.902344 256.0625c10.773437-21.476562 19.253906-43.066406 25.140625-64.339844 18.457031-66.65625 9.519531-122.472656-25.171875-157.160156-34.6875-34.6875-90.503906-43.628906-157.160156-25.171875-21.273438 5.886719-42.863282 14.371094-64.339844 25.140625-26.71875-13.410156-53.476563-23.222656-79.257813-28.875-59.882812-13.125-110.355469-2.859375-142.117187 28.90625-20.386719 20.386719-32.210938 49.03125-34.1875 82.839844-1.777344 30.414062 4.386718 65.316406 17.820312 101.269531-11.03125 8.722656-18.128906 22.207031-18.128906 37.328125s7.097656 28.605469 18.128906 37.328125c-13.433594 35.953125-19.597656 70.859375-17.820312 101.269531 1.980468 33.808594 13.800781 62.453125 34.1875 82.839844 22.765625 22.769531 54.707031 34.507812 93.289062 34.507812 7.746094 0 15.761719-.472656 24.027344-1.425781 33.082031-3.816406 68.429688-15.085937 104.109375-33.027343 21.460937 10.761718 43.035156 19.234374 64.289063 25.117187 22.683593 6.28125 44.113281 9.390625 63.882812 9.390625 38.316406 0 70.394531-11.679688 93.277344-34.5625 31.765625-31.761719 42.03125-82.234375 28.90625-142.121094-5.652344-25.777344-15.464844-52.535156-28.875-79.253906zm-153.183594-232.191406c61.214844-16.949219 111.832031-9.378906 142.527344 21.316406 30.695312 30.695312 38.265625 81.3125 21.316406 142.527344-4.746094 17.148437-11.265625 34.53125-19.375 51.898437-14.53125-26.058593-32.402344-51.878906-53.109375-76.507812 6.34375-8.085938 10.140625-18.261719 10.140625-29.3125 0-10.683594-3.457031-20.777344-10.003906-29.191407l-11.859375 9.222657c4.476562 5.753906 6.839843 12.660156 6.839843 19.96875 0 17.953125-14.605468 32.554687-32.554687 32.554687s-32.554687-14.601562-32.554687-32.554687 14.605468-32.554688 32.554687-32.554688c5.859375 0 11.605469 1.570313 16.609375 4.546875l7.679688-12.914062c-7.328126-4.355469-15.726563-6.660156-24.289063-6.660156-11.050781 0-21.226563 3.800781-29.308594 10.144531-24.632812-20.707031-50.453125-38.578125-76.511719-53.113281 17.367188-8.105469 34.75-14.625 51.898438-19.371094zm-279.097656 21.316406c40.621094-40.621094 115.105468-39.105469 194.363281-1.988281-38.691406 21.578125-76.640625 50.472656-111.261719 85.089843-25.671875 25.671876-48.265625 53.246094-67.246094 82.03125-4.277343-1.242187-8.777343-1.902343-13.394531-1.902343-5.683593 0-11.132812 1.007812-16.191406 2.839843-26.03125-70.949218-21.15625-131.1875 13.730469-166.070312zm83.054687 451.679688c-33.988281 0-62.882812-9.882813-83.058593-30.054688-34.882813-34.882812-39.761719-95.117188-13.726563-166.070312 5.058594 1.835937 10.507813 2.839843 16.191406 2.839843 4.644531 0 9.128907-.683593 13.378907-1.929687 18.980468 28.796875 41.582031 56.378906 67.261718 82.058594 34.609375 34.605468 72.546875 63.492187 111.226563 85.070312-39.730469 18.59375-77.953125 28.089844-111.273438 28.085938zm127.714844-36.261719c-40.582031-21.316407-80.65625-51.136719-117.042969-87.519531-24.449218-24.453126-46.015625-50.65625-64.199218-77.984376 12.382812-8.597656 20.511718-22.914062 20.511718-39.097656 0-1.410156-.058594-2.835937-.183594-4.238281l-14.96875 1.324219c.085938.960937.128907 1.9375.128907 2.910156 0 17.953125-14.605469 32.554688-32.554688 32.554688s-32.554687-14.601563-32.554687-32.554688 14.605468-32.554688 32.554687-32.554688c12.398438 0 23.558594 6.890626 29.121094 17.980469l13.429687-6.734375c-3.671874-7.324218-9.023437-13.390625-15.453124-17.847656 18.179687-27.304688 39.734374-53.496094 64.167968-77.929688 36.394532-36.394531 76.484375-66.222656 117.078125-87.539062 27.628907 14.542969 55.582031 33.292969 82.664063 56-5.070313 7.5625-8.03125 16.648438-8.03125 26.417969 0 26.234375 21.347656 47.578125 47.582031 47.578125 9.769531 0 18.855469-2.960938 26.417969-8.03125 22.707031 27.082031 41.453125 55.039062 55.996094 82.664062-21.316407 40.59375-51.144532 80.683594-87.535157 117.082032-4.003906 4-8.117187 7.976562-12.273437 11.871093-8.292969-7.015625-19-11.257812-30.6875-11.257812-10.683594 0-20.777344 3.460937-29.191406 10.003906l9.226562 11.859375c5.75-4.472656 12.65625-6.835938 19.964844-6.839844 17.949218 0 32.554687 14.605469 32.554687 32.554688 0 17.953125-14.605469 32.554687-32.554687 32.554687-17.949219 0-32.554688-14.601562-32.554688-32.554687 0-5.859375 1.570313-11.601563 4.546875-16.605469l-12.914062-7.683594c-4.355469 7.328125-6.660157 15.726563-6.660157 24.289063 0 7.539062 1.769532 14.664062 4.902344 21.003906-10.527344 6.71875-21.042968 12.828125-31.488281 18.324219zm210.855469 6.207031c-30.695313 30.699219-81.3125 38.265625-142.527344 21.320312-17.136719-4.746093-34.503906-11.257812-51.859375-19.359374 7.914063-4.421876 15.832031-9.167969 23.726563-14.222657 8.644531 8.820313 20.675781 14.308594 33.972656 14.308594 26.234375 0 47.582031-21.34375 47.582031-47.578125 0-9.136719-2.59375-17.671875-7.074219-24.929688 4.429688-4.144531 8.8125-8.378906 13.074219-12.640624 34.621094-34.625 63.511719-72.574219 85.09375-111.265626 37.117187 79.261719 38.632813 153.746094-1.988281 194.367188zm0 0"></path><path d="m379.640625 333.632812h-15.523437v-37.855468c0-16.742188-11.253907-31.609375-27.367188-36.15625l-5.617188-1.582032-4.078124 14.460938 5.617187 1.585938c9.664063 2.726562 16.417969 11.644531 16.417969 21.691406v37.855468h-27.046875v-20.535156h-15.023438v20.535156h-67.617187v15.023438h140.238281zm0 0"></path><path d="m281.28125 259.589844 31.3125 8.835937 4.082031-14.464843-30.691406-8.65625v-19.953126c13.894531-9.476562 23.039063-25.425781 23.039063-43.476562v-22.039062c0-28.996094-23.589844-52.589844-52.589844-52.589844-28.996094 0-52.589844 23.59375-52.589844 52.589844v22.039062c0 18.050781 9.144531 34 23.039062 43.476562v19.953126l-50.765624 14.316406c-16.113282 4.546875-27.367188 19.414062-27.367188 36.15625v37.855468h-15.523438v15.023438h91.152344v-15.023438h-18.53125v-20.535156h-15.023437v20.535156h-27.046875v-37.855468c0-10.046875 6.753906-18.964844 16.417968-21.691406l51.390626-14.492188c6.328124 6.921875 15.265624 10.933594 24.847656 10.933594 9.582031 0 18.523437-4.015625 24.847656-10.9375zm-24.847656-137.316406c20.710937 0 37.5625 16.851562 37.5625 37.566406v8.367187l-15.792969-20.890625h-57.179687c5.167968-14.574218 19.085937-25.042968 35.410156-25.042968zm-37.5625 59.601562v-19.53125h51.855468l22.023438 29.125c-4.253906 16.082031-18.921875 27.96875-36.316406 27.96875-20.710938 0-37.5625-16.851562-37.5625-37.5625zm23.039062 66.691406v-16.160156c4.613282 1.332031 9.484375 2.058594 14.523438 2.058594 5.039062 0 9.90625-.726563 14.523437-2.058594v16.160156c-3.53125 4.371094-8.820312 6.933594-14.523437 6.933594s-10.996094-2.5625-14.523438-6.933594zm0 0"></path><path d="m296.113281 294.996094-21.164062-5.96875 4.082031-14.460938 21.160156 5.96875zm0 0"></path><path d="m329.097656 288.664062-4.082031 14.460938-14.460937-4.078125 4.082031-14.460937zm0 0"></path><path d="m371.128906 126.28125h15.023438v15.027344h-15.023438zm0 0"></path><path d="m323.046875 413.769531h15.023437v15.023438h-15.023437zm0 0"></path><path d="m40.566406 248.488281h15.027344v15.023438h-15.027344zm0 0"></path>
                                                        </svg>					
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="icon-box-text last-reset">         
                                                <h3>5 năm kinh nghiệm phát triển</h3>
                                                <p>Chúng tôi có hơn 5 năm kinh nghiệm phát triển và triển khai phần mềm đến với các doanh nghiệp.</p>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="col col-12">
                                        <div class="icon-box featured-box icon-box-left text-left">
                                            <div class="icon-box-img has-icon-bg" >
                                                <div class="icon">
                                                    <div class="icon-inner">
                                                        <svg height="511pt" viewBox="0 0 511 511.9994" width="511pt" xmlns="http://www.w3.org/2000/svg">
                                                            <path d="m477.902344 256.0625c10.773437-21.476562 19.253906-43.066406 25.140625-64.339844 18.457031-66.65625 9.519531-122.472656-25.171875-157.160156-34.6875-34.6875-90.503906-43.628906-157.160156-25.171875-21.273438 5.886719-42.863282 14.371094-64.339844 25.140625-26.71875-13.410156-53.476563-23.222656-79.257813-28.875-59.882812-13.125-110.355469-2.859375-142.117187 28.90625-20.386719 20.386719-32.210938 49.03125-34.1875 82.839844-1.777344 30.414062 4.386718 65.316406 17.820312 101.269531-11.03125 8.722656-18.128906 22.207031-18.128906 37.328125s7.097656 28.605469 18.128906 37.328125c-13.433594 35.953125-19.597656 70.859375-17.820312 101.269531 1.980468 33.808594 13.800781 62.453125 34.1875 82.839844 22.765625 22.769531 54.707031 34.507812 93.289062 34.507812 7.746094 0 15.761719-.472656 24.027344-1.425781 33.082031-3.816406 68.429688-15.085937 104.109375-33.027343 21.460937 10.761718 43.035156 19.234374 64.289063 25.117187 22.683593 6.28125 44.113281 9.390625 63.882812 9.390625 38.316406 0 70.394531-11.679688 93.277344-34.5625 31.765625-31.761719 42.03125-82.234375 28.90625-142.121094-5.652344-25.777344-15.464844-52.535156-28.875-79.253906zm-153.183594-232.191406c61.214844-16.949219 111.832031-9.378906 142.527344 21.316406 30.695312 30.695312 38.265625 81.3125 21.316406 142.527344-4.746094 17.148437-11.265625 34.53125-19.375 51.898437-14.53125-26.058593-32.402344-51.878906-53.109375-76.507812 6.34375-8.085938 10.140625-18.261719 10.140625-29.3125 0-10.683594-3.457031-20.777344-10.003906-29.191407l-11.859375 9.222657c4.476562 5.753906 6.839843 12.660156 6.839843 19.96875 0 17.953125-14.605468 32.554687-32.554687 32.554687s-32.554687-14.601562-32.554687-32.554687 14.605468-32.554688 32.554687-32.554688c5.859375 0 11.605469 1.570313 16.609375 4.546875l7.679688-12.914062c-7.328126-4.355469-15.726563-6.660156-24.289063-6.660156-11.050781 0-21.226563 3.800781-29.308594 10.144531-24.632812-20.707031-50.453125-38.578125-76.511719-53.113281 17.367188-8.105469 34.75-14.625 51.898438-19.371094zm-279.097656 21.316406c40.621094-40.621094 115.105468-39.105469 194.363281-1.988281-38.691406 21.578125-76.640625 50.472656-111.261719 85.089843-25.671875 25.671876-48.265625 53.246094-67.246094 82.03125-4.277343-1.242187-8.777343-1.902343-13.394531-1.902343-5.683593 0-11.132812 1.007812-16.191406 2.839843-26.03125-70.949218-21.15625-131.1875 13.730469-166.070312zm83.054687 451.679688c-33.988281 0-62.882812-9.882813-83.058593-30.054688-34.882813-34.882812-39.761719-95.117188-13.726563-166.070312 5.058594 1.835937 10.507813 2.839843 16.191406 2.839843 4.644531 0 9.128907-.683593 13.378907-1.929687 18.980468 28.796875 41.582031 56.378906 67.261718 82.058594 34.609375 34.605468 72.546875 63.492187 111.226563 85.070312-39.730469 18.59375-77.953125 28.089844-111.273438 28.085938zm127.714844-36.261719c-40.582031-21.316407-80.65625-51.136719-117.042969-87.519531-24.449218-24.453126-46.015625-50.65625-64.199218-77.984376 12.382812-8.597656 20.511718-22.914062 20.511718-39.097656 0-1.410156-.058594-2.835937-.183594-4.238281l-14.96875 1.324219c.085938.960937.128907 1.9375.128907 2.910156 0 17.953125-14.605469 32.554688-32.554688 32.554688s-32.554687-14.601563-32.554687-32.554688 14.605468-32.554688 32.554687-32.554688c12.398438 0 23.558594 6.890626 29.121094 17.980469l13.429687-6.734375c-3.671874-7.324218-9.023437-13.390625-15.453124-17.847656 18.179687-27.304688 39.734374-53.496094 64.167968-77.929688 36.394532-36.394531 76.484375-66.222656 117.078125-87.539062 27.628907 14.542969 55.582031 33.292969 82.664063 56-5.070313 7.5625-8.03125 16.648438-8.03125 26.417969 0 26.234375 21.347656 47.578125 47.582031 47.578125 9.769531 0 18.855469-2.960938 26.417969-8.03125 22.707031 27.082031 41.453125 55.039062 55.996094 82.664062-21.316407 40.59375-51.144532 80.683594-87.535157 117.082032-4.003906 4-8.117187 7.976562-12.273437 11.871093-8.292969-7.015625-19-11.257812-30.6875-11.257812-10.683594 0-20.777344 3.460937-29.191406 10.003906l9.226562 11.859375c5.75-4.472656 12.65625-6.835938 19.964844-6.839844 17.949218 0 32.554687 14.605469 32.554687 32.554688 0 17.953125-14.605469 32.554687-32.554687 32.554687-17.949219 0-32.554688-14.601562-32.554688-32.554687 0-5.859375 1.570313-11.601563 4.546875-16.605469l-12.914062-7.683594c-4.355469 7.328125-6.660157 15.726563-6.660157 24.289063 0 7.539062 1.769532 14.664062 4.902344 21.003906-10.527344 6.71875-21.042968 12.828125-31.488281 18.324219zm210.855469 6.207031c-30.695313 30.699219-81.3125 38.265625-142.527344 21.320312-17.136719-4.746093-34.503906-11.257812-51.859375-19.359374 7.914063-4.421876 15.832031-9.167969 23.726563-14.222657 8.644531 8.820313 20.675781 14.308594 33.972656 14.308594 26.234375 0 47.582031-21.34375 47.582031-47.578125 0-9.136719-2.59375-17.671875-7.074219-24.929688 4.429688-4.144531 8.8125-8.378906 13.074219-12.640624 34.621094-34.625 63.511719-72.574219 85.09375-111.265626 37.117187 79.261719 38.632813 153.746094-1.988281 194.367188zm0 0"></path><path d="m379.640625 333.632812h-15.523437v-37.855468c0-16.742188-11.253907-31.609375-27.367188-36.15625l-5.617188-1.582032-4.078124 14.460938 5.617187 1.585938c9.664063 2.726562 16.417969 11.644531 16.417969 21.691406v37.855468h-27.046875v-20.535156h-15.023438v20.535156h-67.617187v15.023438h140.238281zm0 0"></path><path d="m281.28125 259.589844 31.3125 8.835937 4.082031-14.464843-30.691406-8.65625v-19.953126c13.894531-9.476562 23.039063-25.425781 23.039063-43.476562v-22.039062c0-28.996094-23.589844-52.589844-52.589844-52.589844-28.996094 0-52.589844 23.59375-52.589844 52.589844v22.039062c0 18.050781 9.144531 34 23.039062 43.476562v19.953126l-50.765624 14.316406c-16.113282 4.546875-27.367188 19.414062-27.367188 36.15625v37.855468h-15.523438v15.023438h91.152344v-15.023438h-18.53125v-20.535156h-15.023437v20.535156h-27.046875v-37.855468c0-10.046875 6.753906-18.964844 16.417968-21.691406l51.390626-14.492188c6.328124 6.921875 15.265624 10.933594 24.847656 10.933594 9.582031 0 18.523437-4.015625 24.847656-10.9375zm-24.847656-137.316406c20.710937 0 37.5625 16.851562 37.5625 37.566406v8.367187l-15.792969-20.890625h-57.179687c5.167968-14.574218 19.085937-25.042968 35.410156-25.042968zm-37.5625 59.601562v-19.53125h51.855468l22.023438 29.125c-4.253906 16.082031-18.921875 27.96875-36.316406 27.96875-20.710938 0-37.5625-16.851562-37.5625-37.5625zm23.039062 66.691406v-16.160156c4.613282 1.332031 9.484375 2.058594 14.523438 2.058594 5.039062 0 9.90625-.726563 14.523437-2.058594v16.160156c-3.53125 4.371094-8.820312 6.933594-14.523437 6.933594s-10.996094-2.5625-14.523438-6.933594zm0 0"></path><path d="m296.113281 294.996094-21.164062-5.96875 4.082031-14.460938 21.160156 5.96875zm0 0"></path><path d="m329.097656 288.664062-4.082031 14.460938-14.460937-4.078125 4.082031-14.460937zm0 0"></path><path d="m371.128906 126.28125h15.023438v15.027344h-15.023438zm0 0"></path><path d="m323.046875 413.769531h15.023437v15.023438h-15.023437zm0 0"></path><path d="m40.566406 248.488281h15.027344v15.023438h-15.027344zm0 0"></path>
                                                        </svg>					
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="icon-box-text last-reset">         
                                                <h3>5 năm kinh nghiệm phát triển</h3>
                                                <p>Chúng tôi có hơn 5 năm kinh nghiệm phát triển và triển khai phần mềm đến với các doanh nghiệp.</p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

        </section>
  
  
          <section class="quytrinh_home_page">
            <div class="container">
              <div class="row row_wrapper align-center">
                <div class="col-md-4">
                  <div class="box_title_quytrinh">
                    <p>Cung cấp giải pháp</p>
                    <h2>Digital Marketing chuyên nghiệp</h2>
                    <p>Hãy liên hệ với chúng tôi, nếu các bạn đang gặp khó khăn trong việc kinh doanh, quản trị. Với quy trình chặt chẽ và chuyên nghiệp, chúng tôi tự tin giúp các bạn giải quyết các vấn đề khó khăn trong Digital Marketing</p>
                  </div>
                </div>
                <div class="col-md-8">
                  <div class="row row_wrapper">
                    <div class="col-md-3 col-6">
                      <div class="box_inner bg_blue">
                          <div class="img-inner">
                            <img src="img/services-socialmediamarketing-alt-colors-optimized.png" alt="" class="w-100">
                          </div>
                          <p class="text-center">Tiếp nhận thông tin</p>
                      </div>
                    </div>
                    <div class="col-md-3 col-6">
                      <div class="box_inner bg_green">
                          <div class="img-inner">
                            <img src="img/w5-2.png" alt="" class="w-100">
                          </div>
                          <p class="text-center">Phân tích</p>
                      </div>
                    </div>
                    <div class="col-md-3 col-6">
                      <div class="box_inner bg_blue_green">
                          <div class="img-inner">
                            <img src="img/w5-3.png" alt="" class="w-100">
                          </div>
                          <p class="text-center">Thiết lập chiến dịch</p>
                      </div>
                    </div>
                    <div class="col-md-3 col-6">
                      <div class="box_inner bg_yellow">
                          <div class="img-inner">
                            <img src="img/w5-4.png" alt="" class="w-100">
                          </div>
                          <p class="text-center">Tối ưu</p>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </section>
          <section class="Support_home">
            <div class="container">
              <div class="row">
                <div class="col-md-4">
                  <div class="support_item">
                    <div class="image_icon"><img src="img/icon1.png" alt=""></div>
                    <div class="support_text">
                      <span>Tư vấn thiết kế website 24/24</span>
                      <span>037 955 8185</span>
                    </div>
                  </div>
                </div>
                <div class="col-md-4">
                  <div class="support_item">
                    <div class="image_icon"><img src="img/icon3.png" alt=""></div>
                    <div class="support_text">
                      <span>Tư vấn qua zalo</span>
                      <span>0379558185</span>
                    </div>
                  </div>
                </div>
                <div class="col-md-4">
                  <div class="support_item">
                    <div class="image_icon"><img src="img/icon2.png" alt=""></div>
                    <div class="support_text">
                      <span>Gửi yêu cầu</span>
                      <span>support@nencer.com</span>
                    </div>
                  </div>
                </div>
              </div>
            </div>
        </section>
      <div class="modal fade" id="basicModal"  tabindex="" role="dialog" aria-labelledby="basicModal" aria-hidden="true">
      <div class="modal-dialog modal-xl modal-dialog-centered">
          <div class="modal-content">
              <div class="modal-header">
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                      <span aria-hidden="true">×</span>
                  </button>
              </div>
              <div class="modal-body">
                  <div class="form-tn">
                      <div class="form-tn__wrap">
                          <div class="row">
                              <div class="col-lg-6 d-none d-lg-block">
                                  <div class="mb-4">
                                      <img width="140" height="51" src="https://nencer.com/storage/userfiles/images/nencer_creative.png" alt="logo">
                                  </div>
                                  <div class="font20 mb-3">Thông tin liên hệ</div>
                                  <p>Địa chỉ: tầng 6, 150 Trần Vỹ, TP Hà Nội</p>
                                  <p>Hotline: 0967.508.333</p>
                                  <p>Email: nencer@gmail.com</p>
                                  <p>Website: Nencer.com</p>
                              </div>
                              <div class="col-lg-6">
                                  <div class="wpcf7 js">
                                     <form action="" method="post" class="wpcf7-form init">
                                          <div class="font20">ĐĂNG KÝ TƯ VẤN</div>
                                          <p>Mời bạn điền vào các trường thông tin dưới đây, chúng tôi sẽ gọi lại cho bạn.</p>
                                          <div class="form-group">
                                              <p>
                                                  <span class="wpcf7-form-control-wrap" data-name="your-name">
                                                      <input size="40" class="wpcf7-form-control wpcf7-text form-control" placeholder="Tên của bạn" type="text" name="your-name" autocomplete="off">
                                                  </span>
                                              </p>
                                          </div>
                                          <div class="form-group">
                                              <p>
                                                  <span class="wpcf7-form-control-wrap" data-name="your-tel">
                                                      <input size="40" placeholder="Nhập số điện thoại" class="wpcf7-form-control wpcf7-text wpcf7-tel wpcf7-validates-as-required wpcf7-validates-as-tel form-control" type="tel" name="your-tel" autocomplete="off">
                                                  </span>
                                              </p>
                                          </div>
                                          <div class="form-group">
                                              <p>
                                                  <span class="wpcf7-form-control-wrap" data-name="your-tel">
                                                      <textarea rows="3" name="message" placeholder="Nhập tin nhắn" class="wpcf7-form-control wpcf7-text wpcf7-tel wpcf7-validates-as-required wpcf7-validates-as-tel form-control" type="message"></textarea>
                                                  </span>
                                              </p>
                                          </div>
                                          <input class="wpcf7-form-control wpcf7-hidden" id="goi" value="Tư vấn gói E50 Email Hosting" type="hidden" name="goi" autocomplete="off">
                                          <div class="form-group mb-0">
                                              <p>
                                                  <input class="wpcf7-form-control has-spinner wpcf7-submit btn w-100" type="submit" value="GỬI ĐI" autocomplete="off">
                                              </p>
                                          </div>
                                          <div class="wpcf7-response-output" aria-hidden="true"></div>
                                          </form>
                                      </div>
                                  </div>
                              </div>
                          </div>
                      </div>
                  </div>
              </div>
          </div>
    </div>  
    </main>
    <?php
        include 'footer.php';
    ?>